<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title>Fred Med Jorden</title>
        <meta name="description" content="Stiftelsen FRED MED JORDEN skall stimulera och stödja personer, i första hand kvinnor, som yrkesmässigt driver jordbruk eller handelsträdgård">
        <meta name="viewport" content="width=device-width">
        <script type="text/javascript" src="//use.typekit.net/wiw7xkf.js"></script>
        <script type="text/javascript">try{Typekit.load();}catch(e){}</script>
        <link href="../../images/favicon.ico" rel="icon" type="image/ico" />
        <link href="../../css/normalize.css" media="screen" rel="stylesheet" type="text/css" />
<link href="../../css/main.css" media="screen" rel="stylesheet" type="text/css" />
<link href="../../css/base.css" media="screen" rel="stylesheet" type="text/css" />
<link href="../../css/facybox.css" media="screen" rel="stylesheet" type="text/css" />
        <script src="../../js/modernizr.js" type="text/javascript"></script>
    </head>
    <body class="">
        <!--[if lt IE 7]>
            <p class="chromeframe">You are using an outdated browser. <a href="http://browsehappy.com/">Upgrade your browser today</a> or <a href="http://www.google.com/chromeframe/?redirect=true">install Google Chrome Frame</a> to better experience this site.</p>
        <![endif]-->

      <div id="wrapper">
        <div id="page-header">
          <!-- <div class="logo"> -->
          <!--   <a href="/"><img src="/_img/loggasvv.gif" alt="Fred Med Jorden Logo" title="Fred med Jorden"></a> -->
          <!-- </div> -->
          <div id="page-menu">
            <ul>
              <li class="aktuellt"><a href="/aktuellt">Aktuellt</a></li>
              <li class="historia"><a href="/historia/">Historia</a></li>
              <li class="stipendiater"><a href="/stipendiater/">Stipendiater</a></li>
              <li class="logo"><a href="/"><img src="../../images/logo-menu.png" /></a></li>
              <li class="rapporter"><a href="/rapporter/">Rapporter</a></li>
              <li class="styrelsen"><a href="/styrelsen/">Styrelsen</a></li>
              <li class="ansok"><a href="/ansok/">Ansök</a></li>
            </ul>
          </div>
        </div>
        <div id="page-content">
          <h3>Om kvalitetsforskelle i f&oslash;devarer p&aring;vist med stigbilledmetoden</h3>
<h4>EN PH.D.AFHANDLING OM, HVAD KVALITET ER<br>
  Af Annette Tingstad </h4>
<p>For at klarg&oslash;re, hvad kvalitet er, og for at unders&oslash;ge 
  anvendeligheden af en utraditionel metode til kvalitetsvurdering af f&oslash;devarer, 
  den s&aring;kaldte stigbilledmetode, gennemf&oslash;rte jeg i &aring;rene 
  1995-99 et tv&aelig;rfagligt ph.d.projekt p&aring; Den Kgl.Veterin&aelig;r- 
  og Landboh&oslash;jskole i K&oslash;benhavn (KVL). Det er der nu kommet 
  en ph.d.afhandling ud af. </p>
<p>Afhandlingen er p&aring; vej i trykken i disse dage, og den vil blive 
  indleveret til forsvar p&aring; KVL i l&oslash;bet af marts m&aring;ned. 
  I den n&aelig;rv&aelig;rende artikel vil jeg kort pr&aelig;sentere afhandlingen, 
  som jeg h&aring;ber at flere vil f&aring; lyst til at l&aelig;se fra begyndelse 
  til slutning, n&aring;r den er publiceret.</p>
<p>Afhandlingen b&aelig;rer titlen Kvalitet og metode - med udgangspunkt 
  i stigbilleder til kvalitetsvurdering af f&oslash;devarer og henvender 
  sig til alle med interesse for filosofi, videnskab og formidling af tv&aelig;rfaglig 
  forskning. Den henvender sig ogs&aring; til alle, der interesserer sig 
  for stigbilleder og f&oslash;devarekvalitet.</p>
<h4>Stigbilledmetoden</h4>
<p>Stigbilledmetoden er udviklet inden for det biodynamiske landbrug og 
  den antroposofiske l&aelig;gemiddelfremstilling i tiden fra 1920'erne 
  og frem til i dag. Den er en omstridt metode i kvalitetsforskningen, men 
  anvendelsen af den har i en r&aelig;kke nyligt udf&oslash;rte studier 
  vist opsigtsv&aelig;kkende resultater, idet stigbilledmetoden (i kombination 
  med to andre utraditionelle metoder) i blindfors&oslash;g bl.a. er blevet 
  brugt til at skelne mellem &oslash;kologisk, biodynamisk og konventionelt 
  dyrkede afgr&oslash;der med h&oslash;j tr&aelig;fsikkerhed. </p>
<p>P&aring; baggrund heraf var det m&aring;let med ph.d.projektet at unders&oslash;ge 
  om stigbilledmetoden kan blive en almen og videnskabeligt accepteret metode 
  til kvalitetsvurdering af f&oslash;devarer og eventuelt under hvilke foruds&aelig;tninger. 
  I en bestr&aelig;belse p&aring; at g&oslash;re forskningen s&aring; helhedsorienteret 
  som muligt, blev stigbilledf&aelig;nomenet - og ogs&aring; kvalitetsbegrebet 
  - belyst p&aring; flere forskellige m&aring;der.</p>
<p>Stigbilleder kan fremstilles ved hj&aelig;lp af forskellige teknikker. 
  Ved WALA-metoden, der p.t. er den mest benyttede teknik, bliver 0,6 ml 
  af en passende koncentration af et vandigt eller alkoholisk ekstrakt af 
  den pr&oslash;ve (f&oslash;devare), der skal unders&oslash;ges, sat til 
  at stige fra en s&aelig;rlig glassk&aring;l, som er specialkonstrueret 
  til form&aring;let, og op i et filtrerpapir af h&oslash;j kvalitet (kromatografipapir). 
  Fors&oslash;gsops&aelig;tningen er afbildet i figur 1. Stigprocessen foreg&aring;r 
  i et m&oslash;rklagt rum, og desuden under konstante luftfugtigheds- og 
  temperaturforhold i den grad dette er muligt. Efter en mellemliggende 
  t&oslash;rretid p&aring; 2-3 timer s&aelig;ttes 0,7 ml af en s&oslash;lvnitratopl&oslash;sning 
  (0,25%) til at stige efter ekstrakten og op i papiret. Denne opl&oslash;sning 
  stiger ca. 1 cm op over stiglinjen for den oprindelige ekstrakt. Efter 
  endnu en t&oslash;rreperiode f&oslash;lger en tredje stigfase med 2,0 
  ml af en opl&oslash;sning af jernsulfat (0,25%), der stiger til en total 
  stigh&oslash;jde i papiret p&aring; ca. 12 cm. For at &oslash;ge luftfugtigheden 
  omkring fors&oslash;gsops&aelig;tningen er glassk&aring;len og papiret 
  d&aelig;kket til af et b&aelig;gerglas i de to sidste stigfaser.</p>
<p>I figur 2 (a-h) ses en r&aelig;kke stigbilleder under fremstillingsprocessen. 
  Stigbilledfremstillingen er vist i otte trin og omfatter her stigningen 
  af en m&aelig;lkesyreg&aelig;ret r&oslash;dbedesaft i &eacute;t trin (a), 
  stigningen af s&oslash;lvnitrat i to trin (b-c) og stigningen af jernsulfat 
  i fem trin (d-h).</p>
<p>I det f&oslash;rste stigtrin (a) er r&oslash;dbedesaften steget op i 
  filtrerpapiret og derefter t&oslash;rret ind. I det andet stigtrin (b-c) 
  er s&oslash;lvnitratopl&oslash;sningen steget efter. Man kan her iagttage, 
  hvordan s&oslash;lvnitratopl&oslash;sningen skyder den tidligere j&aelig;vnt 
  fordelte r&oslash;dbedesaft foran sig. V&aelig;sken t&oslash;rrer ind 
  f&oslash;r det tredje stigtrin (d-h) med jernsulfat gennemf&oslash;res. 
  Efter en ny t&oslash;rretid kan papiret rulles ud og stigbilledet fremkaldes 
  i dagslys. Da bliver de m&oslash;nstre, der er kendetegnende for stigbilleder 
  efter WALA-metoden, synlige. Disse m&oslash;nstre er der desv&aelig;rre 
  ikke lejlighed til at g&aring; n&aelig;rmere ind p&aring; her.</p>
<p>Grundforskning, metodeforskning og praktisk rettet forskning I ph.d.afhandlingen 
  fokuseres der p&aring; s&aring;vel grundforskning, metodeforskning som 
  praktisk rettet forskning.<br>
  Afhandlingen omfatter - foruden stigbilledmetodik - fagomr&aring;der som 
  videnskabsfilosofi og &oslash;kologisk landbrug, samt anvendelsen af interviewmetodik 
  og digital billedanalyse.<br>
  Grundforskningen i projektet har best&aring;et i at klarg&oslash;re grundl&aelig;ggende 
  begreber inden for kvalitetsforskningen, herunder hvad kvalitet er, samt 
  at s&aelig;tte fokus p&aring; sammenh&aelig;nge der anses som v&aelig;sentlige 
  for at forst&aring; levende organismer. Den er ogs&aring; g&aring;et ud 
  p&aring; at redeg&oslash;re for grundl&aelig;ggende antroposofiske begreber, 
  som det anses som en foruds&aelig;tning at have kendskab til, n&aring;r 
  en forst&aring;else af den traditionelle (antroposofiske/goetheanistiske) 
  anvendelse af stigbilledmetoden s&oslash;ges opn&aring;et.</p>
<p>Metodeforskningen i projektet har best&aring;et i at redeg&oslash;re 
  for teorien bag de i projektets praktiske del tre anvendte metoder. Det 
  drejer sig om en humanistisk-samfundsfaglig metode, en s&aring;kaldt goetheanistisk 
  metode, samt en moderne naturvidenskabelig metode. Af disse er der blevet 
  lagt st&oslash;rst v&aelig;gt p&aring; at redeg&oslash;re for den goetheanistiske 
  metode, som antages at v&aelig;re mindst kendt af de tre i videnskabelige 
  kredse. Metoderedeg&oslash;relserne gav lejlighed til at vise, at der 
  kan v&aelig;re flere veje til m&aring;let inden for videnskabelig forskning, 
  og at det er en fordel at v&aelig;re sig de forskellige metoders muligheder 
  og begr&aelig;nsninger bevidst inden metodevalget foretages.</p>
<p>Den praktisk rettede forskning i projektet har best&aring;et af tre delprojekter, 
  der hver is&aelig;r har s&oslash;gt at belyse stigbilledmetodens anvendelighed. 
  Det drejer sig om: </p>
<p>a) en interviewunders&oslash;gelse med ni stigbilledforskere i Mellemeuropa, 
</p>
<p>b) en kvalitetsvurdering af veldefinerede guler&oslash;dder dyrket med 
  fem forskellige g&oslash;dningsbehandlinger (biodynamisk kompost, &oslash;kologisk 
  kompost, mineralg&oslash;dning, iltet gylle og kontrol (ingen g&oslash;dning)) 
  udf&oslash;rt ved hj&aelig;lp af stigbilledmetoden brugt traditionelt, 
  og </p>
<p>c) en unders&oslash;gelse af muligheden for at behandle stigbilleder 
  med digital billedanalyse. </p>
<p>Resultater Resultaterne af den praktisk rettede forskning er opmuntrende: 
</p>
<p>a) If&oslash;lge interviewunders&oslash;gelsen har syv af de ni interviewede 
  forskere overvejende gjort positive erfaringer med<br>
  stigbilledmetoden, og otte af dem anbefaler, at der arbejdes m&aring;lrettet 
  videre med metoden.</p>
<p>b) I den praktiske stigbilledunders&oslash;gelse lykkedes det i et blindfors&oslash;g 
  ved hj&aelig;lp af stigbilledmetoden at differentiere mellem to grupper 
  af g&oslash;dningsbehandlinger. </p>
<p>Det blev korrekt vurderet, at de kompostbehandlede guler&oslash;dder 
  udgjorde &eacute;n gruppe, og de resterende guler&oslash;dder en anden. 
  Det lykkedes i kompostgruppen ogs&aring; at fastsl&aring;, hvilken kompostbehandling, 
  der udgjorde den biodynamiske behandling, og hvilken, der udgjorde den 
  &oslash;kologiske. I den anden gruppe lykkedes det ikke at fastsl&aring;, 
  hvilke af de tre g&oslash;dningsbehandlinger, der udgjorde mineralg&oslash;dningen, 
  den iltede gylle og kontrolgruppen. </p>
<p>Men det lykkedes at rangordne samtlige g&oslash;dningsbehandlinger med 
  henblik p&aring; kvalitet bestemt i r&aelig;kkef&oslash;lgen: </p>
<p>1) Kompost tilf&oslash;rt biodynamiske pr&aelig;parater (h&oslash;jeste 
  kvalitet), </p>
<p>2) kompost behandlet &oslash;kologisk, </p>
<p>3) iltet gylle, </p>
<p>4) mineralg&oslash;dning og</p>
<p> 5) kontrol (laveste kvalitet). De st&oslash;rste kvalitetsforskelle 
  var at spore mellem de kompostbehandlede guler&oslash;dder p&aring; den 
  ene side og de &oslash;vrige g&oslash;dningsbehandlinger p&aring; den 
  anden. Der blev ikke observeret nogen statistisk signifikante kvalitetsforskelle 
  ved brug af traditionelle kvalitetsanalyser p&aring; guler&oslash;dderne.</p>
<p>c) Ved hj&aelig;lp af digital billedanalyse var det muligt i et andet 
  blindfors&oslash;g at adskille stigbilleder af guler&oslash;dder fra tre 
  forskellige g&oslash;dningsbehandlinger (&oslash;kologisk, biodynamisk 
  og konventionel) med meget stor n&oslash;jagtighed og lav spredning p&aring; 
  resultaterne.</p>
<p>Selvom de ovenst&aring;ende resultater er opmuntrende, tyder de alle 
  p&aring;, at der er behov for at validere stigbilledmetoden for at kunne 
  bestemme dens fremtidige anvendelighed, herunder muligheder og begr&aelig;nsninger, 
  til kvalitetsvurdering af f&oslash;devarer. Med validering menes en systematisk 
  unders&oslash;gelse af metodens gyldighedsomr&aring;de, der i s&aring; 
  vid udstr&aelig;kning som muligt skal v&aelig;re statistisk belagt, og 
  hvor resultaterne l&aelig;gges &aring;bent frem for offentligheden. Den 
  p&aring;kr&aelig;vede validering kan med fordel ske i et tv&aelig;rfagligt 
  samarbejde med andre interesserede forskere. Eller som stigbilledforskeren 
  Magda Engqvist udtrykte det s&aring; tidligt som i 1977 (Engqvist, 1977):<br>
  &quot;Resultaterne (...) m&aring; videref&oslash;res og bekr&aelig;ftes 
  gennem &aring;relange, udvidede arbejder p&aring; omr&aring;det. I den 
  forbindelse b&oslash;r der dannes arbejdsgrupper af mennesker, der kan 
  og vil besk&aelig;ftige sig med en s&aring;dan forskning.&quot; Resultaterne 
  af grund- og metodeforskningen er der ikke lejlighed til at g&aring; ind 
  p&aring; her. Den interesserede l&aelig;ser henvises til ph.d.afhandlingen.</p>
<p>Afhandlingen fylder omkring 175 sider, samt en r&aelig;kke illustrationer 
  i farver, og den offentligg&oslash;res p&aring; dansk af DSR-grafik p&aring; 
  KVL. Det er planen, at den skal udkomme som bog i en engelsk udgave p&aring; 
  GADs forlag i K&oslash;benhavn, n&aring;r afhandlingen er forsvaret offentligt. 
</p>
<p>LITTERATUR:<br>
  &Oslash;stergaard, Edvin (1991): Aktuelle forskningsoppgaver. I: Forskningsoppgaver 
  i det biologisk-dynamiske<br>
  landbruk. Biologisk-Dynamisk forening i Norge.<br>
  Engqvist, Magda (1977): Die Steigbildmethode. Vittorio Klostermann, Frankfurt 
  am Main, Tyskland.</p>
<p>Artiklen har publicerad i tidningen Pengevirke 1/2001</p>

        </div>
        <div id="page-footer">
          Flory Gates Stiftelse, Fred med Jorden 2012
        </div>
      </div>
      <script src="../../js/main.js" type="text/javascript"></script>
      <script type="text/javascript">
        var _gauges = _gauges || [];
        (function() {
          var t   = document.createElement('script');
          t.type  = 'text/javascript';
          t.async = true;
          t.id    = 'gauges-tracker';
          t.setAttribute('data-site-id', '4f5e59b8613f5d497c00005f');
          t.src = '//secure.gaug.es/track.js';
          var s = document.getElementsByTagName('script')[0];
          s.parentNode.insertBefore(t, s);
        })();
      </script>
      <script type="text/javascript">
        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-149323-13']);
        _gaq.push(['_trackPageview']);
        (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();
      </script>
    </body>
</html>
